
export const visaRu = [
  {
    id: 1,
    title:
      "1. Краткосрочная гостевая виза (С-31) – посещение родственников и пр.",
    content: (
      <>
        <strong>
          Краткосрочная гостевая виза (С-31) – посещение родственников и пр.
        </strong>
        <ol>
          <li>1. Приглашение (с подробным описание цели визита)</li>
          <li>2. Гарантийное письмо</li>
          <li>
            3. Документы о месте жительства приглашающего лица (договор аренды
            или кадастр)
          </li>
          <li>
            4. Документы платежеспособности приглашающего лица: справка с
            работы и справка о доходах, лицензия на бизнес деятельность и
            справка о выплате налогов (за последний год)
          </li>
          <li>
            5. Документы, подтверждащие степень родства: семейная книга,
            справка о заключении брака, свидетельство о рождении и тд.
          </li>
          <li>
            6. Документы о платежеспособности приглашаемого лица: справка с
            работы и справка о доходах (с сайта my.gov.uz) или справка с
            банка, документы на недвижимость и документы на бизнес
            деятельность и пр.
          </li>
          <li>
            7. В случае отсутствия родственных отношений, предоставить
            объяснительное письмо
          </li>
          <li>8. визовая анкета,</li>
          <li>9. паспорт,</li>
          <li>10. копия паспорта,</li>
          <li>11. фото (3,5Х4,5),</li>
          <li>
            12. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 2,
    title: " 2. Командировочная виза (С-31)",
    content: (
      <>
        <strong>Командировочная виза (С-31)</strong>
        <ol>
          <li>
            1. Приглашение с подробным описание цели визита (участие в
            семинаре, симпозиуме и пр.)
          </li>
          <li>
            2. Гарантийное письмо (в случае если гарантийное письмо
            предоставлено не от имени председателя организации, необходимо
            предоставить справку с места работы и удостоверяющий документ
            гарантирующего лица)
          </li>
          <li>3. Копия лицензии</li>
          <li>4. Справка о выплате налогов (за последний год)</li>
          <li>5. Лицензия организации в Узбекистане</li>
          <li>
            6. Справка о выплате налогов узбекской организации (за последние 2
            года с QR-кодом)
          </li>
          <li>
            7. Справка с места работы и справка о доходах приглашаемого лица
            за последний год (с сайта my.gov.uz с QR-кодом)
          </li>
          <li>
            8. Приказ о командировании с узбекской организации (с указанием
            сроков командировки и выплат командировочных расходов)
          </li>
          <li>9. визовая анкета,</li>
          <li>10. паспорт,</li>
          <li>11. копия паспорта,</li>
          <li>12. фото (3,5Х4,5),</li>
          <li>
            13. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 3,
    title: " 3. Медицинский туризм (С-33)",
    content: (
      <>
        <strong>Медицинский туризм (С-33)</strong>
        <ol>
          <li>1. Приглашение от имени главного врача клиники</li>
          <li>2. Гарантийное письмо от имени главного врача клиники</li>
          <li>3. Копия лицензии</li>
          <li>4. Лицензия на прием иностранных пациентов</li>
          <li>
            5. Диагноз, заключение врача, история лечения с узбекской клиники
          </li>
          <li>
            6. Бронь на лечение или прием к врачу корейской клиники (квитанции
            за оплату и пр.)
          </li>
          <li>
            7. Документы о платежеспособности приглашаемого лица (расходы на
            лечение, проживание и пр.): справка с места работы и справка о
            доходах за последний год (с сайта my.gov.uz), справка с банка о
            наличии иностранной валюты (с QR-кодом), документы на имущество (с
            сайта my.gov.uz) и пр.
          </li>
          <li>8. визовая анкета,</li>
          <li>9. паспорт,</li>
          <li>10. копия паспорта,</li>
          <li>11. фото (3,5Х4,5),</li>
          <li>
            12. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 4,
    title: "4. Бизнес (С-34) объявление №197",
    content: (
      <>
        <strong>Бизнес (С-34) объявление №197</strong>
        <ol>
          <li>1. Приглашение от корейской компании</li>
          <li>2. Гарантийное письмо от корейской компании</li>
          <li>3. Копия лицензии</li>
          <li>
            4. В случае приглашения от директора компании - оригинал справки о
            подтверждении печати фирмы, справка о выплате налогов за последние
            3 мес. В случае приглашения от сотрудника компании - оригинал
            справки о подтверждении печати фирмы, справка с места работы и
            справка о доходах сотрудника за последние 3 мес. <br />
            <em>
              *на документах должна быть подтвержденная печать. Исключением
              является справка о выплате налогов, справка о доходах.
            </em>
          </li>
          <li>
            5. Оригинал документов о товарообороте корейской компании
            (certificate of origin, таможенные декларации, электронные
            счет-фактуры, фото товара, квитанции и пр.)
          </li>
          <li>6. Лицензия узбекской компании</li>
          <li>7. Гарантийное письмо от директора узбекской компании</li>
          <li>
            8. Акт сверки (за последние 2 года) и квитанции/отчет о выплате
            налогов (за последние 3 мес.)
          </li>
          <li>
            9. Справка с банка об обороте средств компании (за последний год)
            и справка об остатке средств на балансе компании
          </li>
          <li>
            10. Справка с места работы и справка о доходах заявителя (с сайта
            my.gov.uz с QR-кодом)
          </li>
          <li>
            11. Оригинал и копия (по 1 экземпляру) документов о товарообороте
            узбекской компании (certificate of origin, таможенные декларации,
            электронные счет-фактуры, фото товара, квитанции и пр.), для лиц
            выезжающих повторно - обязательно предоставить данные документы.{" "}
            <br />
            <em>
              * в случае отсутствия данных документов подача на визу
              невозможна
            </em>
          </li>
          <li>12. Фото компании</li>
          <li>
            <em>
              * все документы должны быть в оригинале и выданы сроком не
              позднее 3х мес. (нотариальное заверение по желанию)
            </em>
          </li>
          <li>13. визовая анкета,</li>
          <li>14. паспорт,</li>
          <li>15. копия паспорта,</li>
          <li>16. фото (3,5Х4,5),</li>
          <li>
            17. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 5,
    title: "5. Краткосрочная работа (С-4)",
    content: (
      <>
        <strong>Краткосрочная работа (С-4)</strong>
        <ol>
          <li>1. Приглашение от работодателя</li>
          <li>2. Гарантийное письмо</li>
          <li>3. Копия лицензии корейской компании</li>
          <li>4. Справка о выплате налогов (за последний год)</li>
          <li>5. Справка о выплате НДС (оборот)</li>
          <li>6. Лицензия на проведение массовых культурных мероприятий</li>
          <li>
            7. Договор о съемках рекламы/ фешншоу, информация о найме моделей
            для съемки рекламы/ фешншоу
          </li>
          <li>8. Трудовой договор (с указанием оплаты труда)</li>
          <li>9. Объяснительное письмо о трудовом найме</li>
          <li>10. Договор о предоставлении кадровых ресурсов</li>
          <li>11. Копия лицензии узбекской компании</li>
          <li>12. Приказ о командировании с узбекской компании</li>
          <li>
            13. Справка с места работы и справка о доходах за последний год
            приглашаемого лица (с сайта my.gov.uz с QR-кодом)
          </li>
          <li>
            14. Документы о подтверждении трудовой деятельности приглашаемого
            лица (модель, спортсмен и пр.)
          </li>
          <li>
            <em>
              *в случае участия в спортивных соревнованиях, соревнованиях по
              игре в шашки и тд. пункты 6-7 и 9-10 не предоставляются
            </em>
          </li>
          <li>15. визовая анкета,</li>
          <li>16. паспорт,</li>
          <li>17. копия паспорта,</li>
          <li>18. фото (3,5Х4,5),</li>
          <li>
            19. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 6,
    title: "6. Учебная (D-2) и языковые курсы (D4) ",
    content: (
      <>
        <strong>Список обязательных документов</strong>
        <ul>
          <li>- Оригинал CERTIFICATE OF ADMISSION</li>
          <li>- Копия лицензии принимающего университета</li>
          <li>
            - Документы, подтверждающие финансовое положение: банковская
            справка на имя заявителя, выданная банком KDB в Узбекистане,
            свидетельство о рождении заявителя и финансовые документы
            родителей (справка с места работы и справка о доходах с сайта
            my.gov.uz с QR, документы предпринимательской
            деятельности/кадастровые документы на недвижимость и земельные
            участки (с сайта my.gov.uz)/справка с банка о наличии средств на
            счету с QR и т.д.
          </li>
          <li>
            - Документы об окончании последнего учебного заведения (оригинал
            апостиля) либо справка с университета (студенты по обмену)
          </li>
          <li>
            - Документы, подтверждающие знания иностранного языка (для более
            подробной информации о критериях необходимых баллов ссылаться на
            сайт)
          </li>
          <li>
            - Результат медосмотра на туберкулёз (от аккредитованной клиники
            по направлению визового агентства)
          </li>
          <li>
            - От руки написанная биография и план на зарубежное обучение (на
            корейском или английском языке)
          </li>
          <li>1. визовая анкета,</li>
          <li>2. паспорт,</li>
          <li>3. копия паспорта,</li>
          <li>4. фото (3,5Х4,5),</li>
          <li>
            копия паспорта супруги/супруга и свидетельство о заключении брака
            (свидетельство о разводе, справка о безбрачии, свидетельство о
            смерти).
          </li>
        </ul>

        <strong>
          Профессиональный бакалавриат, бакалавриат, магистратура,
          докторантура (D-2-1, D-2-2, D-2-3, D-2-4)
        </strong>

        <strong>Студенты по обмену (D-2-6)</strong>
        <ul>
          <li>- Список обязательных документов</li>
          <li>
            - Официальное письмо приглашающего университета и письменное
            соглашение между университетами об обмене студентами (MOU)
          </li>
          <li>- Справка с места учебы и оценочный лист</li>
        </ul>

        <strong>Кратковременное обучение (D-2-8)</strong>
        <ul>
          <li>- Список обязательных документов</li>
          <li>- Справка с места учебы и оценочный лист</li>
        </ul>

        <strong>Языковые курсы (D-4-1)</strong>
        <ul>
          <li>- Список обязательных документов</li>
          <li>- План стажировки в учебном заведении (учебный план)</li>
        </ul>

        <p>
          * Документы, подтверждающие знания иностранного языка, сдаются в
          обязательном порядке независимо от признания университета.
          <br />* Студенты университетов высшей категории освобождаются от
          документов, подтверждающих финансовое положение и от документов об
          окончании последнего учебного заведения.
        </p>

        <strong>Остаток денежных средств на счету</strong>
        <ul>
          <li>
            - Для студентов степени бакалавр и выше: у учащихся в столице и её
            регионах справка должна быть с депозитом в KDB BANK не менее
            $16,000 или 185,000,000 сум сроком более 1 месяца; у учащихся за
            пределами столицы и её регионов депозит в KDB BANK должен
            составлять не менее $13,000 или 15,000,000 сум со сроком более 1
            месяца.
          </li>
          <li>
            - Для студентов языковых курсов (D-4-1): у учащихся в столице и её
            регионах справка должна быть с депозитом в KDB BANK не менее
            $8,000 или 92,500,000 сум сроком более 3 месяцев; у учащихся за
            пределами столицы и её регионов депозит в KDB BANK должен
            составлять не менее $6,500 или 75,500,000 сум со сроком более 3
            месяцев.
          </li>
          <li>
            - Для студентов по обмену (D-2-6): срок более 1 месяца, сумма
            денежных средств на счету должна составлять как у студентов
            языковых курсов (D-4-1).
          </li>
          <li>
            - Краткосрочное обучение (D-2-8): в случае периода пребывания
            менее 6 месяцев: со сроком более 1 месяца с суммой оплаты обучения
            и проживания (минимальная оплата проживания одного человека
            составляет $780 (9,000,000 сум), умноженная на количество месяцев
            пребывания).
          </li>
        </ul>

        <p>
          * Признаётся только справка, выданная банком KDB в Узбекистане в
          иностранной валюте (доллар) или местной валюте (сум).
          <br />
          * Действительна только справка с банка, выданная в течение 1 месяца
          на момент подачи документов.
          <br />
          * Для стипендиантов справка с банка принимается только в качестве
          дополнительного документа, в случае необходимости могут быть
          запрошены документы о платежеспособности.
          <br />* В случае краткосрочной учебы, где период пребывания менее 90
          дней - пакет документов такой же, как на командировочную визу С-3-1
          (только в обязательном порядке сдача справки с банка на имя
          заявителя, отправляющегося на учебу за границу).
        </p>
      </>
    ),
  },
  {
    id: 7,
    title: "7. Job Seeking виза (D-10-1) (балловая система) ",
    content: (
      <>
        <strong>Job Seeking виза (D-10-1) (балловая система)</strong>
        <ol>
          <li>1. План деятельности поисков работы (определенная форма)</li>
          <li>2. Диплом об окончании учебного заведения</li>
          <li>
            3. Подтверждающие документы: сертификат о знании корейского языка
            (TOPIK или программа социального интегрирования), сертификаты,
            подтверждающие языковую деятельность внутри страны, справка с
            места работы, рекомендательное письмо для трудоустройства и т.д.
          </li>
          <li>
            4. Документы, подтверждающие финансовое положение: справка с
            банка, где сумма счета должна составлять не менее суммы БРВ,
            умноженная на количество месяцев пребывания (более $5.000).
          </li>
          <li>5. визовая анкета,</li>
          <li>6. паспорт,</li>
          <li>7. копия паспорта,</li>
          <li>8. фото (3,5Х4,5),</li>
          <li>
            9. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 8,
    title: "8. Гостевая виза для этнических корейцев (С-3-8)",
    content: (
      <>
        <strong>Гостевая виза для этнических корейцев (С-3-8)</strong>
        <ol>
          <li>
            1. Свидетельство о рождении (включая 1,2,3 поколений) с апостелем
            <br />* в случае корейской национальности 50% и менее справки о
            рождении, заключении брака и смерти с QR + семейные фото
          </li>
          <li>2. Справка о несудимости</li>
          <li>3. визовая анкета,</li>
          <li>4. паспорт,</li>
          <li>5. копия паспорта,</li>
          <li>6. фото (3,5Х4,5),</li>
          <li>
            7. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 9,
    title: "9. Рабочая виза для этнических корейцев (Н-2-5)",
    content: (
      <>
        <strong>Рабочая виза для этнических корейцев (Н-2-5)</strong>
        <ol>
          <li>
            1. Свидетельство о рождении (включая 1,2,3 поколений) с апостелем
            <br />* в случае корейской национальности 50% и менее справки о
            рождении, заключении брака и смерти с QR + семейные фото
          </li>
          <li>2. Справка о несудимости</li>
          <li>3. визовая анкета,</li>
          <li>4. паспорт,</li>
          <li>5. копия паспорта,</li>
          <li>6. фото (3,5Х4,5),</li>
          <li>
            7. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 10,
    title:
      " 10. Виза по возрасту (старше 60 лет) для этнических корейцев (F-4-25)",
    content: (
      <>
        <strong>
          Виза по возрасту (старше 60 лет) для этнических корейцев (F-4-25)
        </strong>
        <ol>
          <li>1. Объяснительное письмо с подробным описанием цели визита</li>
          <li>2. Свидетельство о рождении с апостелем</li>
          <li>3. Письмо-обещание не работать в сфере простого труда</li>
          <li>4. визовая анкета,</li>
          <li>5. паспорт,</li>
          <li>6. копия паспорта,</li>
          <li>7. фото (3,5Х4,5),</li>
          <li>
            8. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 11,
    title:
      " 11. Виза по высшему образованию для этнических корейцев (F-4-14)",
    content: (
      <>
        <strong>
          Виза по высшему образованию для этнических корейцев (F-4-14)
        </strong>
        <ol>
          <li>
            1. Свидетельство о рождении (включая 1,2,3 поколений) с апостелем
          </li>
          <li>
            * в случае корейской национальности 50% и менее справки о
            рождении, заключении брака и смерти с QR + семейные фото + состав
            семьи
          </li>
          <li>2. Оригинал апостиля диплома высшего учебного заведения</li>
          <li>3. Архивная справка</li>
          <li>4. Справка о несудимости</li>
          <li>5. Письмо-обещание не работать в сфере простого труда</li>
          <li>6. визовая анкета,</li>
          <li>7. паспорт,</li>
          <li>8. копия паспорта,</li>
          <li>9. фото (3,5Х4,5),</li>
          <li>
            10. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 12,
    title: " 12. Семейная виза (F-1-11 и F-1-9) ",
    content: (
      <>
        <strong>Семейная виза (F-1-11 и F-1-9)</strong>
        <ol>
          <li>1. Приглашение</li>
          <li>2. Гарантийное письмо</li>
          <li>3. Копия визы или корейской айди карты приглашающего лица</li>
          <li>
            4. Документы, подтверждающие родственную связь (свидетельство о
            рождении, свидетельство о заключении брака) с апостилем
          </li>
          <li>5. визовая анкета,</li>
          <li>6. паспорт,</li>
          <li>7. копия паспорта,</li>
          <li>8. фото (3,5Х4,5),</li>
          <li>
            9. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 13,
    title: " 13. Семейная виза (F-3)",
    content: (
      <>
        <strong>Семейная виза (F-3)</strong>
        <ol>
          <li>1. Приглашение (с подробным описанием цели визита)</li>
          <li>2. Гарантийное письмо</li>
          <li>
            3. Документы, подтверждающие проживание в Корее приглашающего лица
            (документ аренды жилья) + фото места проживания
          </li>
          <li>
            4. Финансовые документы приглашающего лица:
            <ul>
              <li>
                – справка с места работы, справка оплаты налогов (за последний
                год), справка истории доходов, справка с банка о наличии
                средств на счету и т.д.
              </li>
              <li>
                – в случае отсутствия работы - справка с банка с 3 месячной
                историей счета
              </li>
            </ul>
          </li>
          <li>
            5. Документы, подтверждающие родственную связь (свидетельство о
            рождении, свидетельство о заключении брака) с апостилем
          </li>
          <li>6. Копия корейской айди карты приглашающего лица</li>
          <li>7. визовая анкета,</li>
          <li>8. паспорт,</li>
          <li>9. копия паспорта,</li>
          <li>10. фото (3,5Х4,5),</li>
          <li>
            11. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 14,
    title:
      " 14. Виза для супругов обладателей визы F5 (Вид на жительство) (F-2-3) ",
    content: (
      <>
        <strong>
          Виза для супругов обладателей визы F5 (Вид на жительство) (F-2-3)
        </strong>
        <ol>
          <li>1. Приглашение для супругов обладателей визы F5</li>
          <li>2. Опросный лист для супругов обладателей визы F5</li>
          <li>3. Гарантийное письмо</li>
          <li>
            4. Копия корейской айди карты с F5 приглашающего лица и документы,
            подтверждающие родственную связь (свидетельство о заключении брака
            с апостилем)
          </li>
          <li>
            5. Медицинский осмотр приглашающего и приглашаемого лица
            <ul>
              <li>
                – СПИД, сифилис, психические заболевания: эти пункты
                обязательны для проверки медицинского осмотра (уведомить
                приглашаемого лица о мед.осмотре после подачи документов)
              </li>
            </ul>
          </li>
          <li>
            6. Справка о несудимости с Узбекистана приглашающего и
            приглашаемого лиц
          </li>
          <li>7. Кредитная история, справка о доходах приглашающего лица</li>
          <li>
            8. Справка с места работы, справка об уплате налогов (за последний
            год) / лицензия фирмы, акт сверки фирмы (за последний год)
            приглашающего лица
            <ul>
              <li>
                – при наличии общих детей заявители освобождаются от
                документов, подтверждающих доход (при предоставлении
                свидетельства о рождении)
              </li>
            </ul>
          </li>
          <li>
            9. Документы, подтверждающие проживание в Корее: документ аренды
            жилья, кадастр и пр.
          </li>
          <li>10. визовая анкета,</li>
          <li>11. паспорт,</li>
          <li>12. копия паспорта,</li>
          <li>13. фото (3,5Х4,5),</li>
          <li>
            14. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 15,
    title: " 15. Мульти виза (С-3-4)",
    content: (
      <>
        <strong>Мульти виза (С-3-4)</strong>
        <ol>
          <li>
            1. Лицо, посетившее Республику Корея общее количество 10 раз
            (включая 1 визит за последние 2 года)
          </li>
          <li>2. Приглашение корейской фирмы</li>
          <li>3. Гарантийное письмо от корейской фирмы</li>
          <li>4. Копия лицензии корейской фирмы</li>
          <li>5. Копия лицензии узбекской фирмы</li>
          <li>
            6. Справка с места работы и справка о доходах за последний год (с
            сайта my.gov.uz с QR) приглашаемого лица
          </li>
          <li>
            7. Коммерческие квитанции за последний визит (чеки, квитанции,
            таможенные документы, таможенные декларации, certificat of origin
            и т.д.)
          </li>
          <li>8. визовая анкета,</li>
          <li>9. паспорт,</li>
          <li>10. копия паспорта,</li>
          <li>11. фото (3,5Х4,5),</li>
          <li>
            12. копия паспорта супруги/супруга и свидетельство о заключении
            брака (свидетельство о разводе, справка о безбрачии, свидетельство
            о смерти).
          </li>
        </ol>
        <p>
          * возможна подача документов на мульти визу краткосрочный бизнес
          (период пребывания в течение 15 дней)
        </p>
      </>
    ),
  },
  {
    id: 16,
    title: " 16. Брачная виза (F-6-1)",
    content: (
      <>
        <strong>Брачная виза (F-6-1)</strong>
        <p>
          Ссылка на сайте посольства в информации по получению визы под
          номером 201.
        </p>
      </>
    ),
  },
  {
    id: 17,
    title:
      " 17. Виза по воспитанию ребенка-гражданина Республики Корея (F-6-2)",
    content: (
      <>
        <strong>
          Виза по воспитанию ребенка-гражданина Республики Корея (F-6-2)
        </strong>
        <ol>
          <li>
            Базовый корейский документ на имя ребенка (кибон), семейная книга
            на имя ребенка (справка о рождении).
          </li>
          <li>
            Заключение суда о разводе, где указано, у кого права на воспитание
            ребенка и т.д.
          </li>
          <li>Документы, подтверждающие проживание в Корее.</li>
          <li>Визовая анкета.</li>
          <li>Паспорт.</li>
          <li>Копия паспорта.</li>
          <li>Фото (3,5Х4,5).</li>
          <li>
            Копия паспорта супруги/супруга и свидетельство о заключении брака
            (свидетельство о разводе, справка о безбрачии, свидетельство о
            смерти).
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 18,
    title: " 18. Семейная виза (F-1-5) для родственников брачной визы ",
    content: (
      <>
        <strong>Семейная виза (F-1-5) для родственников брачной визы</strong>
        <p>
          Ссылка на сайте посольства в информации по получению визы под
          номером 192.
        </p>
      </>
    ),
  },
];
