export const visaKr = [
  {
    id: 1,
    title: "단기 방문(C-31) - 친지 방문 등",
    content: (
      <>
        <strong>단기 방문(C-31) - 친지 방문 등</strong>
        <ol>
          <li>1. 초청장 (구체적인 초청 사유 포함)</li>
          <li>2. 신원보증서</li>
          <li>3. 국내 거주지 서류: 임대차계약서 혹은 등기부등본</li>
          <li>
            4. 초청인 재정입증서류 - 재직증명서 및 원천징수영수증 또는
            사업자등록증 및 납세사실증명서(최근1년)
          </li>
          <li>
            5. 친척관계를 입증할 서류: 가족관계증명서(상세),
            혼인관계증명서(상세), 출생증명서 등
          </li>
          <li>
            6. 피초청인 재정입증서류 - 재직증명서 및 급여 내역서(my.gov.uz
            발급), 혹은 은행잔고 증명서, 부동산 및 개인 사업서류 등
          </li>
          <li>
            7. 피초청인과 초청자는 친척관계 사실이 없을 경우 초청경위서 등
          </li>
          <li>8. 사증발급신청서</li>
          <li>9. 여권</li>
          <li>10. 여권 사본</li>
          <li>11. 사진(3.5X4.5)</li>
          <li>
            12. 배우자 여권 사본 및 결혼증명서(또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 2,
    title: "출장(C-31)",
    content: (
      <>
        <strong>출장(C-31)</strong>
        <ol>
          <li>
            1. 구체적인 방문 목적을 기재한 초청장 (세미나, 심포지엄 참가 등)
          </li>
          <li>
            2. 신원보증서 (기관 대표가 아닌 경우 신원보증인의 재직증명서 및
            신분증 사본)
          </li>
          <li>3. 사업자등록증 사본</li>
          <li>4. 납부내역증명서 (최근 1년 기록 포함)</li>
          <li>5. 우즈벡 기관 사업자등록증 사본</li>
          <li>6. 우즈벡 기관 납세증명서 (최근 2년, QR 필수)</li>
          <li>
            7. 피초청인 재직증명서 및 최근 1년간 급여 내역 (my.gov.uz 발급 QR
            필수)
          </li>
          <li>
            8. 우즈벡 기관의 출장명령서 (출장비 부담 여부 및 기간 명시 필수)
          </li>
          <li>9. 사증발급신청서</li>
          <li>10. 여권</li>
          <li>11. 여권 사본</li>
          <li>12. 사진 (3.5X4.5)</li>
          <li>
            13. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 3,
    title: "의료관광(C-3-3)",
    content: (
      <>
        <strong>의료관광(C-3-3)</strong>
        <ol>
          <li>1. 병원장 명의 초청장</li>
          <li>2. 병원장 명의 보증서</li>
          <li>3. 사업자등록증 사본</li>
          <li>4. 외국인환자 유치기관 등록증</li>
          <li>5. 우즈벡 병원 진단서, 의사소견서, 치료 내역 등 질환 입증자료</li>
          <li>
            6. 한국 병원 치료 또는 요양 관련 예약 입증 서류 (한국 병원 선납금
            영수증 등)
          </li>
          <li>
            7. 피초청인 재정입증서류: 치료비, 체재비 등 부담 능력 및 재정입증
            서류 - 재직증명서 및 최근 1년간 급여 내역 (my.gov.uz 발급 QR), 외화
            자금 입금된 은행 잔고 증명서 (QR 필수), 부동산 등기 (my.gov.uz에서
            발급) 또는 재산 소지 여부에 관한 서류 등
          </li>
          <li>8. 사증발급신청서</li>
          <li>9. 여권</li>
          <li>10. 여권 사본</li>
          <li>11. 사진 (3.5X4.5)</li>
          <li>
            12. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 4,
    title: "단기상용(C-34)",
    content: (
      <>
        <strong>단기상용(C-34)</strong>
        <ol>
          <li>1. 한국업체 초청장</li>
          <li>2. 한국업체 신원보증서</li>
          <li>3. 사업자등록증 사본</li>
          <li>
            4. (법인)인감증명서 원본 1부, 사업자는 납부내역증명서 또는
            납세사실증명 – 최근 3개월. 재직자는 원천징수영수증, 재직증명서 원본
            1부 – 최근 3개월. ※서류 전면에 (법인)인감증명과 동일한 인감 날인
            또는 기관 직인 원본 날인 필수. 납세증명서,
            부가가치세과세표준증명서는 해당 안 됨.
          </li>
          <li>
            5. 한국업체 거래내역서 원본 1부 (피초청자와 과거 거래실적 있을 시)
            (원산지증명서, 수출입신고필증, 전자거래내역, 물건사진, 영수증 등)
          </li>
          <li>6. 우즈벡 사업자등록증 사본</li>
          <li>7. 우즈벡 사업체 보증인(사장) 귀국보장각서</li>
          <li>
            8. 우즈벡 납세증명서(최근 2년) 및 세금납부증명서/영수증(최근 3개월)
          </li>
          <li>
            9. 은행입출금증명서(최근 1년) 및 은행잔고증명서(최근 1개월 잔고내역
            입증)
          </li>
          <li>10. 신청인 재직 및 월급내역서 (QR 필수)</li>
          <li>
            11. 우즈벡 업체 거래내역서 원본 및 사본 각 1부 (원산지증명서,
            수출입신고필증, 공식통관서류, 물건사진, 영수증 등), 2회 방문자 필수
            제출. ※ 미제출시 접수 불가
          </li>
          <li>
            12. 업장 사진 ※ 모든 서류는 3개월 이내 발행 원본 필수 (공증은
            선택사항)
          </li>
          <li>13. 사증발급신청서</li>
          <li>14. 여권</li>
          <li>15. 여권 사본</li>
          <li>16. 사진 (3.5X4.5)</li>
          <li>
            17. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 5,
    title: "단기취업(C-4)",
    content: (
      <>
        <strong>단기취업(C-4)</strong>
        <ol>
          <li>1. 고용주로부터 발급된 초청장</li>
          <li>2. 신원보증서</li>
          <li>3. 한국업체 사업자등록증 사본</li>
          <li>4. 한국업체 납세내역 (최근 1년)</li>
          <li>5. 부가가치세 과세표준증명 (매출과세표준)</li>
          <li>6. 대중문화예술기획업 등록증</li>
          <li>
            7. 광고촬영‧패션쇼 관련 계약서 (광고건별 제출), 광고촬영 ‧패션쇼
            관련 모델 사용 개요 (광고주)
          </li>
          <li>8. 표준근로계약서 (지급되는 보수 또는 수당 등 기재)</li>
          <li>9. 고용사유서</li>
          <li>10. 기술인력 용역 제공 계약서</li>
          <li>11. 우즈벡 사업자등록증 사본</li>
          <li>12. 우즈벡 업체 출장 명령서</li>
          <li>
            13. 피초청인 재직증 및 최근 1년간 급여 내역 (my.gov.uz 발급 QR)
          </li>
          <li>
            14. 피초청인의 전문성(모델, 선수 등)을 입증하는 서류 ※ 운동경기,
            바둑시합, 경연 등 참가 시
          </li>
          <li>15. 사증발급신청서</li>
          <li>16. 여권</li>
          <li>17. 여권 사본</li>
          <li>18. 사진 (3.5X4.5)</li>
          <li>
            19. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 6,
    title: "학위 과정(D-2) 및 한국어 연수(D-4)",
    content: (
      <>
        <strong>학위 과정(D-2) 및 한국어 연수(D-4)</strong>
        <h4>《공통 제출 서류》</h4>
        <ol>
          <li>표준입학허가서</li>
          <li>입학 학교 사업자등록증 사본</li>
          <li>
            재정능력 입증서류: 본인 명의 은행잔고증 - 우즈베키스탄 KDB은행 발급,
            신청인 출생증 및 부모 재정입증서류(재직증명서 및 급여
            내역서(my.gov.uz 발급)/개인사업서류/토지 및 부동산 대장(my.gov.uz
            발급)/QR 은행잔고증 등)
          </li>
          <li>
            최종학력 서류(아포스티유 원본), 교환학생의 경우 재학증명서로 대체
          </li>
          <li>어학능력 입증서류(상세 기준은 홈페이지 공지 참고)</li>
          <li>결핵진단서(대사관 지정병원, 접수 시 대행사 안내)</li>
          <li>자필로 작성한 자기소개서 및 유학 기술서(한국어 또는 영어)</li>
          <li>사증발급신청서</li>
          <li>여권</li>
          <li>여권 사본</li>
          <li>사진(3.5X4.5)</li>
          <li>
            배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>

        <h4>❍ 전문학사, 학사, 석사, 박사 (D-2-1, D-2-2, D-2-3, D-2-4)</h4>
        <p>공통제출서류</p>

        <h4>❍ 교환학생 (D-2-6)</h4>
        <ol>
          <li>공통제출서류</li>
          <li>초청대학의 공문 및 대학 간 체결한 학생교류협정서 MOU</li>
          <li>재학증명서 및 성적표</li>
        </ol>

        <h4>❍ 방문학생 (단기유학, D-2-8)</h4>
        <ol>
          <li>공통제출서류</li>
          <li>재학증명서 및 성적표</li>
        </ol>

        <h4>❍ 한국어 연수 (D-4-1)</h4>
        <ol>
          <li>공통제출서류</li>
          <li>입학 학교 연수 계획서(커리큘럼 등)</li>
        </ol>

        <h4>❍ 계좌잔고 금액</h4>
        <p>
          전문 학사 이상: 1개월 이상 예치 (수도권-서울, 경기, 인천) 외화 16,000$
          혹은 현지화 185,000,000SUM 이상 (비수도권) 외화 13,000$ 혹은 현지화
          150,000,000SUM 이상
        </p>
        <p>
          한국어 연수(D-4-1): 3개월 이상 예치 (수도권-서울, 경기, 인천) 외화
          8,000$ 혹은 현지화 92,500,000SUM 이상 (비수도권) 외화 6,500$ 혹은
          현지화 75,500,000SUM 이상
        </p>
        <p>
          교환학생(D-2-6): 1개월 이상 예치 (예치 금액은 한국어 연수(D-4-1)와
          동일)
        </p>
        <p>
          단기유학(D-2-8) 등 체류기간이 6개월 미만인 경우: 1개월 이상 예치
          (등록금+체재비(1인 기준 최소 780$(9,000,000sum)×체류개월수))
        </p>

        <p>
          ※ 외화(달러), 현지화(쑴화) 모두 우즈베키스탄 소재 KDB 은행에서 발행한
          은행잔고증만 인정. ※ 접수일 기준 1개월 내 발급된 잔고증만 유효. ※ 입학
          학교 장학금 증명서는 참고 사항으로만 제출, 필요시 재정 입증서류 확인
          가능. ※ 90일 미만 체류 학점 미인정 단기 유학의 경우 C-3-1 출장 사증과
          동일하게 준비 (단기 유학에 준하는 본인 잔고증명서 필수 제출)
        </p>
      </>
    ),
  },
  {
    id: 7,
    title: "구직(D-10) * 점수제 대상",
    content: (
      <>
        <strong>구직(D-10) * 점수제 대상</strong>
        <ol>
          <li>1. 구직활동계획서 (지정양식)</li>
          <li>2. 학위증 (졸업증명서, 학위증 중 1가지)</li>
          <li>
            3. 증빙서류 (해당자에 한함): 한국어 능력입증서류 (TOPIK 또는
            사회통합프로그램), 국내 연수활동 증명서, 재직증명서, 고용추천서 등
          </li>
          <li>
            4. 체재비 입증서류: 연도별 1인 가구 주거급여 기준액 × 체류개월 수
            이상 금액이 예치된 은행잔고증빙
          </li>
          <li>5. 사증발급신청서</li>
          <li>6. 여권</li>
          <li>7. 여권 사본</li>
          <li>8. 사진 (3.5X4.5)</li>
          <li>
            9. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 8,
    title: "동포 단기 방문(C-3-8)",
    content: (
      <>
        <strong>동포 단기 방문(C-3-8)</strong>
        <ol>
          <li>
            1. 출생증명서 (1.2.3세 등 포함) *아포스티유 필 ※ 50% 미만의 경우
            출생, 혼인, 사망 확인서 (QR 필수) + 가족사진
          </li>
          <li>2. 범죄경력확인서</li>
          <li>3. 사증발급신청서</li>
          <li>4. 여권</li>
          <li>5. 여권 사본</li>
          <li>6. 사진 (3.5X4.5)</li>
          <li>
            7. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 9,
    title: "방문취업(H-2)",
    content: (
      <>
        <strong>방문취업(H-2)</strong>
        <ol>
          <li>
            1. 출생증명서 (1.2.3세 등 포함) *아포스티유 필 ※ 50% 미만의 경우
            출생, 혼인, 사망 확인서 (QR 필수) + 가족사진 + 가족관계증명서
          </li>
          <li>2. 범죄경력확인서</li>
          <li>3. 사증발급신청서</li>
          <li>4. 여권</li>
          <li>5. 여권 사본</li>
          <li>6. 사진 (3.5X4.5)</li>
          <li>
            7. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 10,
    title: "동포방문 60세 이상자(F-4-25)",
    content: (
      <>
        <strong>동포방문 60세 이상자(F-4-25)</strong>
        <ol>
          <li>1. 방문 사유서</li>
          <li>2. 출생증명서 *아포스티유 필</li>
          <li>3. 단순노동 비종사 서약서</li>
          <li>4. 사증발급신청서</li>
          <li>5. 여권</li>
          <li>6. 여권 사본</li>
          <li>7. 사진 (3.5X4.5)</li>
          <li>
            8. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 11,
    title: "대학 졸업자(F-4-14)",
    content: (
      <>
        <strong>대학 졸업자(F-4-14)</strong>
        <ol>
          <li>1. 출생증명서 *아포스티유 필</li>
          <li>2. 대학 졸업증 원본 *아포스티유 필</li>
          <li>3. 대학 졸업 확인서</li>
          <li>4. 범죄경력확인서</li>
          <li>5. 단순노동 비종사 서약서</li>
          <li>6. 사증발급신청서</li>
          <li>7. 여권</li>
          <li>8. 여권 사본</li>
          <li>9. 사진 (3.5X4.5)</li>
          <li>
            10. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 12,
    title: "방문 동거(F1-11, F1-9)",
    content: (
      <>
        <strong>방문 동거(F1-11, F1-9)</strong>
        <ol>
          <li>1. 초청장</li>
          <li>2. 신원보증서</li>
          <li>3. 초청인 외국인등록증 사본 또는 비자 사본</li>
          <li>
            4. 친척관계를 입증할만한 서류 (출생증, 혼인증 등) *아포스티유 필
          </li>
          <li>5. 사증발급신청서</li>
          <li>6. 여권</li>
          <li>7. 여권 사본</li>
          <li>8. 사진 (3.5X4.5)</li>
          <li>
            9. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 13,
    title: "동반(F3)",
    content: (
      <>
        <strong>동반(F3)</strong>
        <ol>
          <li>1. 초청장 (구체적인 초청 사유 포함)</li>
          <li>2. 신원보증서</li>
          <li>3. 초청인의 국내 거주지 서류 및 거주지 사진</li>
          <li>
            4. 초청인 재정입증서류 - 재직증명서, 원천징수영수증(최근 1년), 급여
            입금내역서, 은행잔고증 등 - 재직하지 않는 경우 3개월 계좌 입금
            내역서
          </li>
          <li>
            5. 가족관계를 입증할만한 서류 (출생증, 혼인증 등) *아포스티유 필
          </li>
          <li>6. 초청인 외국인등록증 사본</li>
          <li>7. 사증발급신청서</li>
          <li>8. 여권</li>
          <li>9. 여권 사본</li>
          <li>10. 사진 (3.5X4.5)</li>
          <li>
            11. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 14,
    title: "영주자격자의 배우자(F2-3)",
    content: (
      <>
        <strong>영주자격자의 배우자(F2-3)</strong>
        <ol>
          <li>1. 영주자격자의 배우자 초청장</li>
          <li>2. 영주자격자 배우자의 결혼배경진술서</li>
          <li>3. 신원보증서</li>
          <li>
            4. 초청인 영주권 사본 및 가족관계 입증서류 (혼인증 *아포스티유 필)
          </li>
          <li>
            5. 초청인 및 피초청인의 건강검진서 - 에이즈, 매독, 정신질환 항목
            필수 포함 (*피초청인은 접수 후 지정기관 안내)
          </li>
          <li>6. 초청인 및 피초청인의 우즈베키스탄 범죄경력증명서</li>
          <li>7. 초청인 신용정보 조회서, 소득금액증명서</li>
          <li>
            8. 초청인 재직증명서, 원천징수영수증(최근 1년) / 사업자등록증,
            납부내역증명서(최근 1년) -{">"} 출생한 자녀가 있을 경우 소득 면제
            (출생증 제출 시)
          </li>
          <li>9. 국내 거주지 서류: 임대차계약서, 등기부등본</li>
          <li>10. 사증발급신청서</li>
          <li>11. 여권</li>
          <li>12. 여권 사본</li>
          <li>13. 사진 (3.5X4.5)</li>
          <li>
            14. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 15,
    title: "빈번 출입국자 대상 복수비자(C3-4)",
    content: (
      <>
        <strong>빈번 출입국자 대상 복수비자(C3-4)</strong>
        <ol>
          <li>
            1. 통산 10회 이상 출입국 사실 (최근 2년내 출입국 기록 1회 포함 필수)
          </li>
          <li>2. 거래 업체의 초청장</li>
          <li>3. 거래 업체의 신원보증서</li>
          <li>4. 거래 업체의 사업자등록증 사본</li>
          <li>5. 우즈벡 업체의 사업자등록증 사본</li>
          <li>
            6. 피초청인 재직증 및 최근 1년간 급여 내역 (my.gov.uz 발급 QR 필수)
          </li>
          <li>
            7. 최근 방문 거래실적 (대금 증빙, 간이영수증, 수출신고필증,
            원산지증명서, 통관서류 등) ※ 공관 단기 무역상 (체류 기간 15일 이내)
            신청 가능
          </li>
          <li>8. 사증발급신청서</li>
          <li>9. 여권</li>
          <li>10. 여권 사본</li>
          <li>11. 사진 (3.5X4.5)</li>
          <li>
            12. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 16,
    title: "결혼이민비자(F-6-1)",
    content: (
      <>
        <strong>결혼이민비자(F-6-1)</strong>
        <p>비자 신청 정보는 201번글을 참조하시기 바랍니다.</p>
      </>
    ),
  },

  {
    id: 17,
    title: "한국 국적 자녀 양육(F-6-2)",
    content: (
      <>
        <strong>한국 국적 자녀 양육(F-6-2)</strong>
        <ol>
          <li>1. 자녀 이름 기본증명서, 가족관계증명서 (출생확인서)</li>
          <li>
            2. 본인 양육권 사실을 입증할 수 있는 이혼 판결문, 양육비 부담 확인서
            등
          </li>
          <li>3. 국내 거주지 서류</li>
          <li>4. 사증발급신청서</li>
          <li>5. 여권</li>
          <li>6. 여권 사본</li>
          <li>7. 사진 (3.5X4.5)</li>
          <li>
            8. 배우자 여권 사본 및 결혼증명서 (또는 이혼 증명서, 미혼증명서,
            사망증명서)
          </li>
        </ol>
      </>
    ),
  },
  {
    id: 18,
    title: "결혼이민자 가족(F-1-5)",
    content: (
      <>
        <strong>결혼이민자 가족(F-1-5)</strong>
        <p>비자 신청 정보는 192번글을 참조하시기 바랍니다.</p>
      </>
    ),
  },
];
